book: dict[str, dict[str, str]] = {
    'Начало': {
        'button1': 'Поход в лес',
        'button2': 'Запуск спутника',
        'effect': '🔉',
        'text': 'Лето заканчивалось. Школьники Валя и Коля сидели на дровах на заднем дворе дедушкиного дома и мечтали '
                'чем заняться в последнюю неделю августа. Вокруг лениво летали шмели готовившиеся к осени. В своей '
                'будке тихонько рычал во сне, мучимый кошмарами о пропавшей сосиске, пес Гульфик.\n'
                'В воздухе стояло марево и горизонт дрожал, будто кто-то невидимой рукой тряс воздух. Солнце почти '
                'закончило свой ход и все окрасилось оранжевым светом. Звуки стали тише, природа готовилась ко сну.\n'
                ' - Может пойдем завтра в поход по лесу? - предложил Коля.\n'
                'В паре километров от дедушкиного дома была густая лесополоса, где отчего-то было много ям, валунов '
                'и небольшая сухая пещера. Ребята облюбовали ее еще на прошлых каникулах, но так и не побывали.\n'
                ' - Нет, хочется чего-то масштабного, - потянулся и вдохнул теплый воздух Валя, - чего-то громкого и '
                'чтобы пацаны с соседней улицы обзавидовались. Может запустим спутник?\n'
                'В школе их водили в музей и там, среди пыльных экспонатов, борща в тюбике и космического обеденного '
                'стола, ребята увидели его - первый спутник земли. Их восторг был подкреплен словами экскурсовода, '
                'что тот кто изобрел его стал очень известным и его все уважали. Правда, кто изобрел ребята конечно '
                'же забыли. Но мысль стать известными и уважаемыми особенно перед 1 сентября казалась очень '
                'заманчивой.\n'
                'Спутник был небольшой, тридцать сантиметров в диаметре с длинными антеннами. Экскурсовод '
                'рассказывал, что каждую минуту он подавал протяжный сигнал похожий на «Бип». Отчего люди на земле '
                'понимали, что с ним все в порядке посреди холодного, темного и молчаливого космоса. '},
    'Поход в лес': {
        'button1': '',
        'button2': '',
        'effect': '',
        'text': 'Продолжение Поход в лес'},
    'Запуск спутника': {
        'button1': '',
        'button2': '',
        'effect': '',
        'text': 'Продолжение Запуск спутника'}
}
