LEXICON_RU: dict[str, str] = {
    'back': 'Назад',
    'email_button': 'Наша почта',
    'email_send': 'FamaTelegramBot@gmail.com',
    'payment': 'Когда-нибудь тут буден номер счета в офшорах, а пока что только кнопка "Назад"',
    '/start': 'Отлично! В разделе <b><i><u>Обо мне</u></i></b> ты можешь узнать всю информацию обо мне. '
              'В разделе <b><i><u>Помощь</u></i></b> сможешь связаться с поддержкой '
              'и рассказать нам свои впечатления. А про <b><i><u>Список сказок</u></i></b> Станислав конечно же забыл.',
    '/about_me': 'Нам нравится придумывать и рассказывать истории нашим детям, '
                 'поэтому мы сделали Фаму. Мы добавили приключенческие, '
                 'мистические, сказочные, фольклорные и многие другие истории '
                 'для самых разных детей. В боте ты можешь выбирать сказку и ' 
                 'ее сюжет, концовку и влиять на приключения героев. '
                 'Веселитесь и получайте удовольствие!',
    '/help': 'Если тебе нравятся наши истории, то ты всегда можешь написать нам об этом. '
             'Вдруг у тебя есть мысли как нам стать лучше, не стесняйся и жми туда же. '
             'Мы с удовольствием читаем все письма в наш адрес.\n'
             'А если вдруг тебе захочется отблагодарить нашу команду, то ниже кнопка по которой можно отправить '
             'любую сумму. Обещаем купить на них чай и печеньки.',
    '/read': 'Тут будет список доступных сказок. Если он уже есть, тогда '
             'выбирай понравившуюся. И начнем читать!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...'
}
LEXICON_COMMANDS: dict[str, str] = {
    '/start': 'Начало',
    '/about_me': 'Обо мне',
    '/help': 'Поддержка',
    '/read': 'Список сказок',
}